/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Ο κωδικός πρόσβασης δεν αποθηκεύτηκε";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Μερικά πεδία συμπληρώθηκαν λάθος";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Όνομα χρήστη";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Κωδικός πρόσβασης";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Διεύθυνση URL ιστοτόπου";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Τίτλος";

/* Заголовок представления создания нового пароля */
"title.add" = "Προσθήκη κωδικού πρόσβασης";

/* Заголовок представления редактирования пароля */
"title.edit" = "Επεξεργασία κωδικού πρόσβασης";

